
[
  "L’amicizia è la casa che ti porti dietro: ovunque vai, sai che c’è una luce accesa per te.",
  "Con te le piccole cose diventano ricordi grandi.",
  "Grazie per i messaggi semplici che mi hanno tenuto insieme nei giorni complicati.",
  "Se inciampo, tu non ridi: mi prendi per mano e mi aiuti a camminare meglio.",
  "La distanza misura i chilometri, non il bene che ci vogliamo.",
  "Le risate con te hanno il suono di una cura.",
  "Non prometti di esserci sempre: ci sei davvero, e basta.",
  "Ci sono persone che ti ascoltano; tu mi capisci.",
  "Amico è chi ti vede fragile e ti chiama forte senza far rumore.",
  "Con te il tempo ha più spazio.",
  "La tua presenza è un ‘sto arrivando’ che non fa aspettare.",
  "Tra tutte le notti, quelle con i nostri racconti sono stelle che non finiscono.",
  "Le strade difficili diventano meno ripide quando c’è chi ti cammina accanto.",
  "Il bello di noi è che non dobbiamo spiegarci: ci leggiamo addosso.",
  "La fiducia è il modo in cui l’amicizia dice ‘resta’ senza dirlo.",
  "Sei la prova che i legami veri non chiedono permesso: restano.",
  "A volte basta il tuo ‘come stai?’ per sistemare un giorno intero.",
  "Grazie per i silenzi comodi e le parole giuste.",
  "Con te i piani che saltano diventano serate migliori.",
  "La tua gentilezza ha la forma di un abbraccio anche quando siamo lontani.",
  "Amico è chi ti ricorda chi sei quando te lo dimentichi.",
  "È facile volersi bene nei giorni facili: con te è semplice anche negli altri.",
  "Hai il talento di rendere normale quello che per me sembra impossibile.",
  "Le cose che non dico, tu le consideri lo stesso.",
  "Il nostro ‘ci sentiamo dopo’ è un filo che non si spezza.",
  "Le risate che ci scappano sistemano la giornata.",
  "Ti affido i miei giorni come si affida un segreto al mare: sapendo che ci sarà.",
  "Sei quell’‘arrivo’ che fa sembrare breve ogni viaggio.",
  "Con te anche gli imprevisti hanno un po’ di poesia.",
  "Siamo la prova che l’amicizia non chiede orari: risponde.",
  "Quando non trovo il coraggio, tu mi presti il tuo senza far pesare il debito.",
  "La tua presenza è un modo gentile di dire: ‘Vai, ci sono io’.",
  "Ci sono promesse che non si fanno: si vivono. Come la nostra.",
  "Con te gli sbagli si trasformano in allenamento.",
  "Ti porto dove tengo le cose importanti: tra le tasche e il cuore.",
  "Sei il mio promemoria di bellezza nelle giornate storte.",
  "Amico è chi ti fa spazio senza toglierti aria.",
  "Con te la normalità ha il gusto delle cose rare.",
  "Grazie per le volte in cui mi hai aspettato senza farmi sentire in ritardo.",
  "La cura a volte è un messaggio breve: tu lo sai scrivere.",
  "Le tue parole non spingono: accompagnano.",
  "La nostra storia ha la leggerezza di chi si sa fidare.",
  "Siamo diversi, eppure ci somigliamo nel modo in cui ci sosteniamo.",
  "Ci sei quando piove e quando torna il sole: non cambi, mi cambi.",
  "Amico è chi resta anche quando cambi strada.",
  "Con te le partenze non fanno paura, perché le chiamate sono ritorni.",
  "La tua gentilezza è il ‘permesso di essere me’ che non sapevo chiedere.",
  "Siamo una manciata di momenti che sanno far posto a tutti i giorni.",
  "Non mi prometti risposte: mi regali attenzione. Vale di più.",
  "Con te ogni ‘va bene’ ha davvero un senso."
]